{
  "privacyPolicyData": {
    "updateDate": "15/05/2024",
    "privacyPolicyList": [
      {
        "title": "Información que es recogida",
        "descriptionList": [
          "Nuestro sitio web podrá recoger información personal por ejemplo: Nombre, información de contacto, dirección de correo electrónica e información demográfica. Así mismo cuando sea necesario podrá ser requerida información específica para procesar algún pedido o realizar una entrega o facturación."
        ]
      },
      {
        "title": "Uso de la información recogida",
        "descriptionList": [
          "Nuestro sitio web emplea la información con el fin de proporcionar el mejor servicio posible, particularmente para mantener un registro de usuarios, de pedidos en caso que aplique, y mejorar nuestros productos y servicios.  Es posible que sean enviados correos electrónicos periódicamente a través de nuestro sitio con ofertas especiales, nuevos productos y otra información publicitaria que consideremos relevante para usted o que pueda brindarle algún beneficio. Estos correos electrónicos serán enviados a la dirección que usted proporcione y podrán ser cancelados en cualquier momento.",
          "Renuevate está altamente comprometido en cumplir con el compromiso de mantener su información segura. Usamos los sistemas más avanzados y los actualizamos constantemente para asegurarnos de que no exista ningún acceso no autorizado."
        ]
      },
      {
        "title": "Cookies",
        "descriptionList": [
          "Una cookie se refiere a un fichero que es enviado con la finalidad de solicitar permiso para almacenarse en su ordenador, al aceptar dicho fichero se crea y la cookie sirve entonces para tener información respecto al tráfico web, y también facilita las futuras visitas a una web recurrente. Otra función que tienen las cookies es que con ellas las web pueden reconocerte individualmente y por tanto brindarte el mejor servicio personalizado de su web.",
          "Nuestro sitio web emplea las cookies para poder identificar las páginas que son visitadas y su frecuencia. Esta información es empleada únicamente para análisis estadístico y después la información se elimina de forma permanente. Usted puede eliminar las cookies en cualquier momento desde su ordenador. Sin embargo, las cookies ayudan a proporcionar un mejor servicio de los sitios web; estas no dan acceso a información de su ordenador ni de usted, a menos de que usted así lo quiera y la proporcione directamente, visitas a una web. Usted puede aceptar o negar el uso de cookies, sin embargo la mayoría de navegadores aceptan cookies automáticamente pues sirve para tener un mejor servicio web. También usted puede cambiar la configuración de su ordenador para declinar las cookies. Si se declinan es posible que no pueda utilizar algunos de nuestros servicios."
        ]
      },
      {
        "title": "Enlaces a Terceros",
        "descriptionList": [
          "Este sitio web pudiera contener enlaces a otros sitios que pudieran ser de su interés. Una vez que usted de clic en estos enlaces y abandone nuestra página, ya no tenemos control sobre el sitio al que es redirigido y por lo tanto no somos responsables de los términos o privacidad ni de la protección de sus datos en esos otros sitios de terceros. Dichos sitios están sujetos a sus propias políticas de privacidad, por lo cual es recomendable que los consulte para confirmar que usted está de acuerdo con estas."
        ]
      },
      {
        "title": "Control de su información personal",
        "descriptionList": [
          "En cualquier momento usted puede restringir la recopilación o el uso de la información personal que es proporcionada a nuestro sitio web.  Cada vez que se le solicite rellenar un formulario, como el de alta de usuario, puede marcar o desmarcar la opción de recibir información por correo electrónico.  En caso de que haya marcado la opción de recibir nuestro boletín o publicidad usted puede cancelarla en cualquier momento.",
          "Esta compañía no venderá, cederá ni distribuirá la información personal que es recopilada sin su consentimiento, salvo que sea requerido por un juez con un orden judicial.",
          "Renuevate se reserva el derecho de cambiar los términos de la presente Política de Privacidad en cualquier momento."
        ]
      }
    ]
  },
  "privacyPolicyList2": [
    {
      "title": "Información que es recogida",
      "descriptionList": [
        "Cuando utilizas nuestra aplicación web, podemos recopilar la siguiente información:"
      ],
      "list": [
        "Información de contacto: Nombre, dirección de correo electrónico, número de teléfono, dirección postal u otra información de contacto similar.",
        "Información de pago: Detalles de pago, como información de tarjeta de crédito o débito.",
        "Información del curso: Información sobre los cursos que has adquirido o en los que has mostrado interés.",
        "Información de uso: Información sobre cómo interactúas con nuestra aplicación web, incluidos los cursos que has visto, la frecuencia y duración de tus visitas, y tus interacciones con las características de la aplicación."
      ]
    },
    {
      "title": "Uso de la información",
      "descriptionList": [
        "Utilizamos la información recopilada para los siguientes fines:"
      ],
      "list": [
        "Proporcionar y gestionar los servicios: Para ofrecerte los cursos que has adquirido, procesar tus pagos y gestionar tu cuenta.",
        "Mejorar y personalizar la experiencia del usuario: Para entender cómo interactúas con nuestra aplicación web y mejorar nuestros servicios y tu experiencia como usuario.",
        "Comunicación: Para responder a tus consultas, proporcionarte asistencia técnica y enviarte información relacionada con tu cuenta y los cursos que ofrecemos.",
        "Marketing: Para enviarte comunicaciones de marketing sobre nuevos cursos, promociones u otras actualizaciones que puedan ser de tu interés. Si deseas dejar de recibir estas comunicaciones, puedes darte de baja en cualquier momento."
      ]
    },
    {
      "title": "Compartir de información",
      "descriptionList": [
        "No compartimos tu información personal con terceros, excepto en las siguientes circunstancias:"
      ],
      "list": [
        "Cuando sea necesario para cumplir con una obligación legal o regulatoria.",
        "Con proveedores de servicios de confianza que nos ayudan a operar nuestra aplicación web y ofrecer nuestros servicios (por ejemplo, procesadores de pagos).",
        "Con tu consentimiento explícito."
      ]
    },
    {
      "title": "Seguridad de la información",
      "descriptionList": [
        "Tomamos medidas razonables para proteger la información personal que recopilamos y almacenamos, tanto durante la transmisión como una vez recibida. Sin embargo, debes tener en cuenta que ninguna medida de seguridad es completamente infalible."
      ]
    },
    {
      "title": "Tus derechos",
      "descriptionList": [
        "Tienes ciertos derechos con respecto a tu información personal, incluido el derecho a acceder, corregir, eliminar y restringir el procesamiento de tus datos personales. Para ejercer estos derechos, ponte en contacto con nosotros utilizando la información de contacto proporcionada al final de esta Política de Privacidad."
      ]
    },
    {
      "title": "Cambios en la política de privacidad",
      "descriptionList": [
        "Nos reservamos el derecho de modificar esta Política de Privacidad en cualquier momento. Cualquier cambio entrará en vigor inmediatamente después de su publicación en esta página."
      ]
    },
    {
      "title": "Contacto",
      "descriptionList": [
        "Si tienes alguna pregunta o inquietud sobre nuestra Política de Privacidad o sobre cómo tratamos tu información personal, no dudes en ponerte en contacto con nosotros en [correo electrónico de contacto].",
        "Al utilizar nuestra aplicación web, aceptas esta Política de Privacidad. Si no estás de acuerdo con esta Política, por favor no utilices nuestra aplicación."
      ]
    }
  ]
}
